/* Localized versions of Info.plist keys */CFBundleName = "ProVoc 5";CFBundleDisplayName = "ProVoc 5";ProVocDocument = "Documento ProVoc";ProVocDocumentPackage = "Documento ProVoc";ProVocBackground = "Sfondo ProVoc";